{
	"token": {
		"Home":"Accueil",
		"Biography":"Biographie",
		"Contribute":"Financement",
        "Did You Know…":"Saviez-vous que…",
        "Program":"Programme",
        "Contacts":"Contacts",
        
        "Community":"Communauté",
        "Communication":"Communication",
        "Environment":"Environnement",
        "Security":"Sécurité",
        "Finance":"Finances",
        "Development North-East":"Développement Nord-Est",
        "Development Ste-Anne Street":"Développement Rue Ste-Anne",
        
        
        
        
        "Let’s build our future for a community where sports, arts and heritage meet proudly.":"Bâtissons notre avenir pour une communauté où les sports, les arts et le patrimoine se rencontrent fièrement.",
        
        
        
        
        "Vote":"Votez",
        "Mayoral Candidate":"Candidate à la mairie",
        "Proud, healthy, informed, thriving and safe community":"Communauté saine, fière, informée, prospère, en santé et en sécurité",
        "Join the conversation":"Joignez-vous à la conversation",
        
        
        
        
        
        "About":"À propos",
        "Married, mother of 4 young adults.":"Mariée, mère de 4 jeunes adultes",
        "Proud resident since 1998.":"Résidente fière depuis 1998",
        "Two Bachelor Degrees: Business Administration and Education.":"Double Bachelière: B. Administration des Affaires et B. Éducation",
        "Credit manager for a local manufacturer.":"Gérante de crédit pour une PME locale, fabricant de produits Québecois",
        
        
        
        
        "Political Experience":"Expérience politique",
        "Municipal Councilor District 6 (2005-2009)":"Conseillère municipal District 6 (2005-2009)",
        "Salle Pauline Julien Board member":"Membre du C.A. Salle Pauline Julien",
        "Réseau Biblio City Representative":"Représentante du Réseau Biblio",
        "Community Committee Member":"Membre du comité développement communautaire",
        "Environment Committee Member":"Membre du comité environnement",
        
        
        
        
        "Community Involvement":"Expérience communautaire",
        "CE and OPP Member – École Primaire Beaconsfield,  Joseph-Henrico and du Bout-de-l’Isle":"Membre du Conseil d'établissement et de l’Organisme de participation des parents – École Primaire Beaconsfield, Joseph-Henrico et du Bout-de-l’Isle",
        "West Committee Parents Representative – Marguerite Bourgeois School Board":"Représentante des parents – Comité de l’ouest – Commission scolaire Marguerite-Bourgeois",
        "Ad Hoc Committee Member – Construction of the new school (du Bout-de-l’Isle)":"Membre du comité Ad Hoc – Construction de la nouvelle école (Bout de l’Isle)",
        "Founder/President and Leader – Guid’Amies SAB":"Présidente/fondatrice et animatrice – Guid’Amies SAB",
        "Board member –  Ste-Anne Parish":"Marguillère – Paroisse Ste-Anne",
        "Participant helping in the organization of several municipal activities (Carnival, Family Day, Parish 300 years celebrations, Christmas parade, Community Garage Sale)":"Bénévole aidant à la planification d’activités municipales – Carnaval, Fête de la famille, 300e Paroisse, défilé de Noël, vente de garage communautaire",
        "Member – Residents North Sector Association":"Membre de l’Association des résidents du Quartier Nord – Ville de Sainte-Anne-de-Bellevue",
        "Member  –  “Table de concertation” of SAB":"Membre de la Table de concertation – Ville de Sainte-Anne-de-Bellevue",
        "Volunteer in several sports associations – Lakeshore Baseball, Lakeshore Hockey, Pierrefonds Baseball":"Bénévole aux associations sportives – Lakeshore Baseball, Lakeshore Hockey, Pierrefonds Baseball",
        "Volunteer – Local Food Bank Drive, schools, Théâtre Bellevue":"Bénévole dans la communauté – Comptoir alimentaire, Guignolée, écoles, théâtre Bellevue ",
        
        
        "Contribute":"Financement",
        "Now that my election campaign is well underway, you may contribute financially. All donations go towards publicity and communication. Contributions should be given to M. André de l’Étoile or me.":"Voici que ma campagne électorale est bien amorcée. Afin d’être mieux connue, je dois partager de l’information par plusieurs moyens de communication, qui parfois ont des coûts. Vous pouvez contribuer financièrement à ma campagne pour aider à cet effet. Toute contribution peut être remise à M. André de l’Étoile ou moi-même.",
        "Only the municipality’s registered voters can contribute.":"Seul un électeur de la municipalité peut contribuer.",
        "The maximum authorized towards a candidate is 200$.":"Le maximum autorisé est de 200$ par candidat.",
        "A total of 50$ or more is payable by cheque.":"Tout montant de plus de 50$ doit être fait par chèque.",
        "A tax receipt will be issued.":"Un reçu de contribution sera émis.",
        "Tax Credit applicable:":"Crédit d’impôt appliquable:",
        "To 85% on the first 50$;":"à 85% des premiers 50$;",
        "To 75% on remaining, up to 200$;":"à 75% pour l’excédent sur les premiers 50$, jusqu’à 200$;",
        "To a maximum of 155$ per year.":"à un maximum de 155$ par année civile.",
        
        
        
        "The region of Sainte-Anne-de-Bellevue was named Bout de L’Isle.":"La région de Sainte-Anne-de-Bellevue se nommait Bout de l’Isle.",
        "The Village becomes the Town of Sainte-Anne-de-Bellevue.":"Le village devient la Ville de Sainte-Anne-de-Bellevue.",
        "The first Union Church in Canada was built in Ste-Anne-de-Bellevue.":"La première Église Union au Canada fut construite à Sainte-Anne-de-Bellevue.",
        "James John Harpell, a community visionary, built the Garden City Press. He also developed a cooperative housing project Gardenvale for his workers.":"James John Harpell, un visonnaire communautaire, construit le Garden City Press, ainsi qu’une coopérative, un projet domicilié Gardenvale, pour ses ouvriers.",
        "Ste-Anne parish celebrated its 300th years.":"La Paroisse Ste-Anne a fêté ses 300 ans.",
        
        "img/portfolio/community_E.jpg":"img/portfolio/community_F.jpg",
        
        "img/portfolio/communication_E.jpg":"img/portfolio/communication_F.jpg",
       
         "img/portfolio/environment_E.jpg":"img/portfolio/environment_F.jpg",
        "img/portfolio/security_E.jpg":"img/portfolio/security_F.jpg",
        
        "img/portfolio/finance_E.jpg":"img/portfolio/finance_F.jpg",
        
        "img/portfolio/dev1_E.jpg":"img/portfolio/dev1_F.jpg",
        
        "img/portfolio/dev2_E.jpg":"img/portfolio/dev2_F.jpg",
        
        
        
        "André de l’Étoile – Official Agent and Representative":"André de l’Étoile – Agent et représentant officiel",
        
        "Suzanne Poirier – Campaign Director":"Suzanne Poirier – Directrice de campagne",
        
        "Josianne LaRose – Communications Director":"Josianne LaRose – Directrice des communications",
        
        "Olivia Beck – Volunteer Recruiter":"Olivia Beck – Recrutement des bénévoles",
        
        "Your Name":"Votre nom",
        "Your Email":"Votre courriel",
        "Subject":"Sujet",
        "Message":"Message",
        
        "Send Message":"Envoyer le message",
        
        "Authorized by André de l’Étoile, official agent":"Autorisé par André de l’Étoile, agent officiel",
        
        
        
	  	"http://www.ioling.org/images/flags/uk.gif": "http://upload.wikimedia.org/wikipedia/commons/thumb/a/a9/Flag_of_Thailand.svg/1280px-Flag_of_Thailand.svg.png"
	}
}